<?php get_header() ?>
<?php  get_template_part('parts/header'); ?>

<div id="recruitment">
  <main id="main">

    <section class="member">
      <h3>メンバー募集<br><span>MEMBER</span></h3>
      <p>うちんとこ、こない？<br>
      えっぽは「柔らかくつながる」「双方向の矢印」「当事者の会であること」という3つを大切にしている会です。<br>
      メンバーの年齢・性別は問わず、様々な地域の方が参加されています。
      それぞれの悩みや経験を共有することが、みんなの未来につながって
      いきます。<br>
      えっぽのメンバーになって、一緒に会を育てていきませんか？</p>
    </section>

    <section class="requirements">
      <h3>応募要件</h3>
      <p>えっぽでは、〜〜〜〜〜。小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。なぜそんな無闇をしたと聞く人があるかも知れ別段深い理由でもない。新築の二階から首を出していたら、同級生の一人が冗談に、いくら威張っても、そこから飛び降りる事は出来まい。弱虫やーい。と囃したからである。小使に負ぶさって帰って来た時、おやじが大きな眼をして二階ぐらいから飛び降りて腰を抜かす奴があるかと云ったから、この次は抜かさずに飛んで見せますと答えた。</p>
    </section>

    <section class="supporter">
      <h3>サポーター募集<br><span>SUPPORT</span></h3>
      <p>本文通常サイズです親譲りの無鉄砲で小供の時から損ばかりしている。小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。なぜそんな無闇をしたと聞く人があるかも知れぬ。
      
      別段深い理由でもない。新築の二階から首を出していたら、同級生の一人が冗談に、いくら威張っても、そこから飛び降りる事は出来まい。弱虫やーい。と囃したからである。小使に負ぶさって帰って来た時、おやじが大きな眼をして二階ぐらいから飛び降りて腰を抜かす奴があるかと云ったから、この次は抜かさずに飛んで見せますと答えた。
      
      親譲りの無鉄砲で小供の時から損ばかりしている。小学校に居る時分学校の二階から飛び降りて一週間ほど腰を抜かした事がある。なぜそんな無闇をしたと聞く人があるかも知れぬ。</p>
    </section>


  </main>
</div><!-- /#recruitment -->
<?php  get_template_part('parts/contact'); ?>
<?php get_footer(); ?>